{
  "Crime" : {
    "မိတ္ထီလာတွင် တပ်ကြပ်ကြီး ၁ ဦးအား ဓားဖြင့်ခုတ်ပြီး လုယက်မှုဖြစ်ပွား" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/police.JPG?alt=media&token=6ed1e05b-43ac-41a0-abeb-716e823d1f31",
      "name" : "မိတ္ထီလာတွင် တပ်ကြပ်ကြီး ၁ ဦးအား ဓားဖြင့်ခုတ်ပြီး လုယက်မှုဖြစ်ပွား",
      "proposal" : " မန္တလေးတိုင်းဒေသကြီး၊ မိတ္ထီလာမြို့နယ်၊ ထနောင်းကန်ရွာလမ်းခွဲအနီးမှာ အောက်တိုဘာလ ၆ ရက် ညနေက အဝေးသင်တက္ကသိုလ် တက်နေတဲ့ အမှတ် (၁၀) တပ်မတော်အကြီးစား စက်ရုံက တပ်ကြပ်ကြီး ၂ ဦး ဓားနဲ့ခုတ်ပြီး လုယက်ခံလိုက်ရတယ် လို့ မိတ္ထီလာအမှတ်-၃ ရဲစခန်းက ပြောပါတယ်။\r\n\r\nမိတ္ထီလာ အမှတ် (၃) ရဲစခန်းတာဝန်ကျ ရဲအရာရှိက “တပ်ကြပ်ကြီး ၁ ဦးပဲ ဒဏ်ရာရတယ်။ ညာဘက်လက်ကောက်ဝတ် ပြတ်ရှဒဏ်ရာ ၂ချက် နဲ့ ညာဘက်လက်ဖဝါးမှာ ၄လက်မလောက် ပြတ်ရှဒဏ်ရာ ရသွားတယ်။ ခုတင် ၅၀၀ တပ်မတော်ဆေးရုံ ပို့ပေးရတယ် မစိုးရိမ်ရပါဘူး။ တရားခံတွေ အမြန်ဆုံး ဖမ်းမိအောင် လုပ်ဆောင်နေပါတယ်” လို့ ပြောပါတယ်။"
    },
    "မိတ္ထီလာမြို့၌ လူငယ်(၃)ဦး စကားပြောနေသည်ကို မသင်္ကာဖွယ်တွေ့ရှိ၍ စစ်ဆေးရာမှ မူးယစ်ဆေးဝါးများဖမ်းဆီးရမိ" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/drog.JPG?alt=media&token=20875feb-bf9b-4e78-9daa-74f44f917ffd",
      "name" : "မိတ္ထီလာမြို့၌ လူငယ်(၃)ဦး စကားပြောနေသည်ကို မသင်္ကာဖွယ်တွေ့ရှိ၍ စစ်ဆေးရာမှ မူးယစ်ဆေးဝါးများဖမ်းဆီးရမိ",
      "proposal" : "မန္တလေးတိုင်းဒေသကြီး မိတ္ထီလာမြို့ ရန်မျိုးအောင်ရပ်ကွက် တော်ဝင်နန်းမီးပွိုင့်လမ်းဆုံတွင် ၂၀၁၉ အောက်တိုဘာ ၂၂ရက် ည ၁၁နာရီ ၃၀မိနစ်အချိန်ခန့်က လူငယ်(၃)ဦး စကားပြောနေသည်ကို မသင်္ကာဖွယ်တွေ့ရှိ၍ စစ်ဆေးရာမှ မူးယစ်ဆေးဝါးများဖမ်းဆီးရမိခဲ့ကြောင်းသိရသည်။"
    }
  },
  "EPC" : {
    "ညနေ ၅နာရီမှ ၆နာရီခွဲ အထိ လျှပ်စစ်မီး ခေတ္တ ဖြတ်တောက်မည်" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/tile.JPG?alt=media&token=d03308c9-4742-4b66-8977-8b43ed534582",
      "name" : "ညနေ ၅နာရီမှ ၆နာရီခွဲ အထိ လျှပ်စစ်မီး ခေတ္တ ဖြတ်တောက်မည်",
      "proposal" : "ဝန်ဇင်းရပ်ကွက်တွင်း ဓာတ်တိုင်များ လဲကျမှုကြောင့်\r\nညနေ ၅နာရီမှ ၆နာရီခွဲ အထိ လျှပ်စစ်မီး ခေတ္တ\r\nဖြတ်တောက်မည်။\r\n\r\n"
    },
    "လျှပ်စစ်မီး အလှည့်ကျ ဖြတ်တောက်မည်" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/epc.JPG?alt=media&token=0e9367f9-7e9c-43ac-9327-6dc2e0b67949",
      "name" : "လျှပ်စစ်မီး အလှည့်ကျ ဖြတ်တောက်မည်",
      "proposal" : "လျှပ်စစ်ဓာတ်အား မလုံလောက်ခြင်း အတွက်\r\nမိတ္ထီလာမြို့တွင် အောက်ပါ ဇယားအတိုင်း လျှပ်စစ်မီး အလှည့်ကျ ဖြတ်တောက်မည်။\r\n"
    }
  },
  "EPCInsert" : {
    "ဓာတ်တိုင်များပြိုလဲနေခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "ဝန်ဇင်းရပ်ကွက် အမှတ် ၃ လမ်းထိပ်ရှိ ဓာတ်တိုင်နှစ်တိုင်မှာ ပြိုလဲလျက်ရှိသည်။\nမနက် ၈နာရီချိန်တွင် ပြိုလဲခဲ့ခြင်း ဖြစ်ပြီး\nသက်ဆိုင်ရာမှ လာရောက်ပြုပြင်ခြင်းမရှိသေးပါ။\nသို့အတွက် EPC မှ တာဝန်ရှိသူများ\nသိစေရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "ဓာတ်တိုင်များပြိုလဲနေခြင်း"
    },
    "မီတာခနှုန်းထားများသိလိုခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "EPC မှ လျှပ်စစ်မီတာခများ တိုးမြှင့်ကောက်ခံ\nမည်ဟု ကြေညာခဲ့သော်လည်း\nတစ်ယူနစ်နှုန်းထားခြင်း ခွဲခြားပြောဆိုခဲ့ခြင်း\nမရှိပါ။\nမီတာခကောက်ခံရာတွင်\nရှင်းလင်းမြင်သာမှုရှိစေရန်\n ကြေညာသင့်ကြောင်း တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "မီတာခနှုန်းထားများသိလိုခြင်း"
    },
    "မီတာခပိုမိုကောက်ခံခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "ဝန်ဇင်းရပ်ကွက်နေ ကျွန်တော် ကိုတင်စိုးထံမှ\nမီတာခကောက်ခံရာတွင်\nမီတာယူနစ်များပိုမိုကောက်ခံခဲ့ပါသည်။\n EPC မှ တာဝန်ရှိသူများ\nဖြေရှင်းပေးရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "မီတာခပိုမိုကောက်ခံခြင်း"
    },
    "သုံးရက်ခန့် မီးပျက်နေခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာမြို့ တောမအုပ်စု\nရှောက်ပင်ရွာတွင် လျှပ်စီးမီးပျက်တောက်နေသည်မှာ သုံးရက်ခန့် ရှိနေပြီ ဖြစ်သည်။\nရွာသူရွာသားများအနေဖြင့် သက်ဆိုင်ရာသို့\nအကြောင်းကြားသော်လည်း\nထူးခြားမှု မရှိသေးပါသဖြင့်\n EPC မှ တာဝန်ရှိသူများ\nဖြေရှင်းပေးရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "သုံးရက်ခန့် မီးပျက်နေခြင်း"
    }
  },
  "GHospital" : {
    "ဖြည့်စွက်စာများကျွေးမွေးခြင်း" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/gh.JPG?alt=media&token=ed6d7543-f7bb-46de-a9d1-ea529db3247d",
      "name" : "ဖြည့်စွက်စာများကျွေးမွေးခြင်း",
      "proposal" : "မိတ္ထီလာမြို့ ပြည်သူ့ဆေးရုံ၌ 20-12-19 နေ့တွင်\r\nလူနာများအား ဖြည့်စွက်စာများကျွေးမွေးခဲ့သည်။\r\n"
    },
    "သွေးလှူခြင်း" : {
      "date" : "20-12-19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/hospital.JPG?alt=media&token=ecccb38e-91e8-47fe-8338-0f9194238fe2",
      "name" : "သွေးလှူခြင်း",
      "proposal" : "မိတ္ထီလာမြို့ နည်းပညာကျောင်းသားများမှ\r\n20-12-19 နေ့တွင် တတိယအကြိမ်မြောက်\r\nသွေးလှူခြင်းကို မိတ္ထီလာမြို့ ပြည်သူ့ဆေးရုံတွင်\r\nပြုလုပ်ခဲ့သည်။\r\n"
    }
  },
  "GHospitalInsert" : {
    "ကုတင်နံပါတ်သိလိုခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "ကျွန်တော် ကိုရဲကြီးသည် မိတ္ထီလာပြည်သူ့ဆေးရုံ၌ ၁၂ရက်နေ့တွင် တက်ရောက်ကုသခဲ့ပါသော လူနာ ကိုတင်အုန်း၏\nဆေးရုံကုတင်နံပါတ်ကို သိလိုပါသည်။\nဆေးရုံမှ တာဝန်ရှိသူများအနေဖြင့် ၀၉၆၉၁၇၈၅၈၃၇ သို့ ဆက်သွယ်ပေးပါရန်\nတောင်းပန်အပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "ကုတင်နံပါတ်သိလိုခြင်း"
    },
    "နေရာပြဿနာ" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာပြည်သူ့ဆေးရုံတွင် လူနာစောင့်များ\nအနေဖြင့် ညအိပ်ညနေ အခက်အခဲများဖြစ်ပေါ်နေပါသည်။\nရပ်ဝေးမှ လူနာစောင့်များအနေဖြင့်\nသွားရေးလာရေး ဒုက္ခအပြင်\nညအိပ်ညနေဒုက္ခများပါ\nထပ်ပိုးကြုံတွေ့နေရပါသည်။\nဆေးရုံမှ တာဝန်ရှိသူများအနေဖြင့် ဤအခက်အခဲကို\nဖြေရှင်းပေးပါရန် တောင်းဆိုအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "နေရာပြဿနာ"
    },
    "ဖြည့်စွက်စာများ လှူဒါန်းလိုခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "ကျွန်တော် ကိုအောင်ကြီးသည် မိတ္ထီလာပြည်သူ့ဆေးရုံ၌ ၂၁ရက်နေ့တွင်\nလူနာများအား ဖြည့်စွက်စာများ \nလှူဒါန်းလိုပါသည်။လှူဒါန်းလိုသည့်အချိန်တွင်\nအဆင်ပြေမှုရှိ မရှိ သိရှိလိုပါသဖြင့်\nဆေးရုံမှ တာဝန်ရှိသူများအနေဖြင့် ၀၉၆၉၁၇၈၈၈၃၇ သို့ ဆက်သွယ်ပေးပါရန်။",
      "provide" : "www.facebook.com",
      "title" : "ဖြည့်စွက်စာများ လှူဒါန်းလိုခြင်း"
    },
    "အနံ့များဆိုးရွားနေခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာပြည်သူ့ဆေးရုံ အနောက်လမ်းကြားတွင် အမှိုက်များ စုပုံနေရာ\nလူနာများအနေဖြင့် ဆိုးရွားသော အနံ့အသက်များ ရရှိခံစားနေရပါသည်။\nတစ်လင်နေတော့ပွေးနဲ့ တစ်လင်နေတော့ကြွေးနဲ့ ဆိုတဲ့စကားအတိုင်း\nလူနာများအနေဖြင့် ဘူးလေးရာ ဖရုံဆင့်\nအခြေအနေကို ကြုံတွေ့နေရပါသည်။\nဆေးရုံမှ တာဝန်ရှိသူများအနေဖြင့် ဤအခက်အခဲကို\nဖြေရှင်းပေးပါရန် တောင်းဆိုအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "အနံ့များဆိုးရွားနေခြင်း"
    }
  },
  "Municipal" : {
    "မိတ္ထီလာမြို့နယ်စည်ပင် ရေပေးဝေရေးလုပ်ငန်း" : {
      "date" : " 6/11/19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/m1.jpg?alt=media&token=c653bf73-6771-49f2-89dd-da9c21e6c763",
      "name" : "မိတ္ထီလာမြို့နယ်စည်ပင် ရေပေးဝေရေးလုပ်ငန်း",
      "proposal" : "ဝန်ဇင်းရပ်ကွက် (စည်းခုံကြီး) ရှိတိုက်ရိုက်မိန်းပိုက်ပေ၂၅၀၀အားအစားထိုးလဲလှယ်ခြင်း ထိန်းချုပ်ဗားများတပ်ဆင်ခြင်းဆောင်ရွက်\r\nယခင်(၁၅)ရက်မှ တကြီမ်သာအလှည့်ကျ စနစ်ဖြင့်ပေးဝေနေရာ မရရှိသည့်လိုင်းများမှာတစ်လနည်းပါးရေမရခြင်းခံစားနေရပါသည်\r\nယခုခါအဓိကလမ်းထိပ်များသို့မိန်းပိုက်လဲမိန်းဗားများတပ်ပြီးက(၅)ရက်တချိန်ပေးဝေသွားမည်ဖြစ်ပါသည်\r\n(၁၀.၁၁.၁၉)ရက်တွင်ပြန်လည်စတင်ဖြန့်ဝေပေးပါမည်"
    },
    "မြို့တွင်းနိုင်လွန်ကတ္တရာလမ်းများ" : {
      "date" : " 3/11/19",
      "imageUrl" : "https://firebasestorage.googleapis.com/v0/b/liberity-a214c.appspot.com/o/m2.jpg?alt=media&token=e7e87cc1-815c-4017-a390-e68e5ddfae8d",
      "name" : "မြို့တွင်းနိုင်လွန်ကတ္တရာလမ်းများ",
      "proposal" : "မြို့တွင်းနိုင်လွန်ကတ္တရာလမ်းများ(ရုပ်ရှင်ရုံလမ်း GEC လမ်း ရိပ်သာအဝင်လမ်း ဧည့်ရိပ်သာဝန်းတွင်း)လမ်းများအားနိုင်လွန်ကတ္တရာလမ်းအင်္ဂါရပ်နှင့်အညီဆေးဆွဲခြင်း(Road paint )လုပ်ငန်းများ ယနေ့ဆောင်ရွက်ပြီးစီး(3-11-2019)"
    }
  },
  "MunicipalInsert" : {
    "ပေါက်ချောင်းရပ်ကွက်စျေး အမှိုက်များ စုပုံနေ" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "ပေါက်ချောင်းရပ်ကွက်စျေးအတွင်း စည်ပင်မှ\nအမှိုက်များ ပုံမှန်သိမ်းယူခြင်းမရှိသော\nကြောင့် အမှိုက်များစုပုံလျက်ရှိသည်။\nအမှိုက်သိမ်းခြင်းမရှိသည်မှာ နှစ်ပတ်ခန့်\nကြာမြင့်ပြီဖြစ်သည်။\nသက်ဆိုင်ရာ လူကြီးများသိရှိစေရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "ပေါက်ချောင်းရပ်ကွက်စျေး အမှိုက်များ စုပုံနေ"
    },
    "မိတ္ထီလာ နည်းပညာတက္ကသိုလ် ကျောင်းလမ်းများ ဆိုးရွားနေခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာနည်းပညာတက္ကသိုလ် ကျောင်းလမ်းများဆိုးရွားလျက်ရှိသည်။\nအထူးသဖြင့် ရန်မျိုးအောင်ရပ်ကွက်မှ\nကျောင်းသို့သွားရာလမ်းသည် ဆိုးရွားစွာပျက်စီးလျက်ရှိသည်။\nမိုးတွင်းတွင် လမ်းပေါ်ရေလျှံခြင်း\nနွေအခါဖုန်တသောသောထခြင်း များအပါအဝင်\nကျောင်းသားများအနေဖြင့် များစွာအဆင်မပြေဖြစ်လျက်ရှိသည်။",
      "provide" : "www.facebook.com",
      "title" : "မိတ္ထီလာ နည်းပညာတက္ကသိုလ် ကျောင်းလမ်းများ ဆိုးရွားနေခြင်း"
    },
    "မီးပွိုင့်" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာတက္ကသိုလ် အနီးရှိ မီးပွိုင့်တွင်\nစျေးဆိုင်များမှ လမ်းဥပစာအတွင်း\nနေရာယူရောင်းချခြင်းများရှိနေပါသည်။\nထိုသို့ရောင်းချခြင်းများကြောင့် \nလမ်းသွားလမ်းလာများအနေဖြင့်\nမကြာခဏ ယာဥ်အန္တရာယ် ကြုံတွေ့ရလျက်ရှိသည်။\nသက်ဆိုင်ရာမှ အချိန်မှီဖြေရှင်းနိုင်ရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "မီးပွိုင့်"
    },
    "လမ်းမပေါ် နေရာယူ အဆောက်အဦးဆောက်ခြင်း" : {
      "date" : "၂၀ ၁၂ ၁၉",
      "proposal" : "မိတ္ထီလာမြို့ နာရီစင်အနီးရှိ မီးပွိုင့်တွင်\nထွန်းစျေးဆိုင်မှ လမ်းဥပစာအတွင်း\nနေရာယူရောင်းချလျက်ရှိနေပါသည်။\nထိုသို့ရောင်းချခြင်းကြောင့် \nလမ်းသွားလမ်းလာများအနေဖြင့်\nမကြာခဏ ယာဥ်အန္တရာယ် ကြုံတွေ့ရလျက်ရှိသည်။\nသက်ဆိုင်ရာမှ အချိန်မှီဖြေရှင်းနိုင်ရန် တင်ပြအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "လမ်းမပေါ် နေရာယူ အဆောက်အဦးဆောက်ခြင်း"
    }
  },
  "PoliceInsert" : {
    "မူးယစ်ဆေးရောင်းချနေခြင်း" : {
      "date" : "20/12/19",
      "proposal" : "မိတ္ထီလာမြို့နယ် သာယာအေးရွာတွင်\nနေထိုင်သော ကိုလှကြီးသည်\nမူးယစ်ဆေးများ ရောင်းချနေပါသည်။\nကျေးရွာအတွင်းရှိ လူငယ်များ ပျက်စီးစေပါသဖြင့်\nသက်ဆိုင်ရာမှ အရေးယူပေးပါရန် တာဝန်သိ\nပြည်သူတစ်ဦးအနေဖြင့် တိုင်ကြားအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "မူးယစ်ဆေးရောင်းချနေခြင်း"
    },
    "လိမ်လည်မှု" : {
      "date" : "20/12/19",
      "proposal" : "မိတ္ထီလာမြို့နယ် ဝန်ဇင်းရပ်ကွက်နေ\nအရှည်ကြီးခေါ် သံချောင်းသည်\nကျွန်တော့်ထံမှ ၈ ရက် ၁၂ လပိုင်းတွင်\nပိုက်ဆံ သုံးသိန်း ၃၀၀၀၀၀ကျပ်အား\nချေးယူသွားပါသည်။\nတစ်ပတ်အတွင်းပြန်ဆပ်ရန် ကတိပြုထားသော်လည်း ကတိပျက်ကွက်ခဲ့ပါသည်။\nထိုသို့ ကတိပျက်ကွက် လိမ်လည်မှုအတွက်\nသက်ဆိုင်ရာမှ အရေးယူပေးပါရန်\nကျွန်တော် မောင်သိန်းအနေဖြင့် တိုင်ကြားအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "လိမ်လည်မှု"
    },
    "လုယက်မှုဖြစ်ပွားခြင်း" : {
      "date" : "20/12/19",
      "proposal" : "မိတ္ထီလာမြို့နယ် ရန်မျိုးအောင်ရပ်ကွက်အတွင်း\n၂၀ရက် ဒီဇင်ဘာလတွင် လုယက်မှုဖြစ်ပွားခဲ့သည်။\nရန်မျိုးအောင်ရပ်ကွက်နေ ဦးဇော်ကြီးသည်\n၂၀ရက် ညနေ ၅ နာရီအချိန်တွင်\nဆိုင်မှ အလုပ်ပြန်လာရာ အမည်မသိ လူနှစ်ဦးမှ ဆိုင်ကယ်ချင်း ဘေးချင်းကပ်မောင်း၍\nဦးဇော်ကြီးထံမှ လက်ဆွဲအိတ်ကို\nလုယူထွက်ပြေးသွားပါသည်။\nဤဖြစ်ရပ်အတွက် သက်ဆိုင်ရာမှ အရေးယူပေးပါရန် ကျွန်တော်ဦးဇော်ကြီးမှ တိုင်ကြားအပ်ပါသည်။",
      "provide" : "www.faceboom.com",
      "title" : "လုယက်မှုဖြစ်ပွားခြင်း"
    },
    "လောင်းကစားမှု" : {
      "date" : "20/12/19",
      "proposal" : "မိတ္ထီလာမြို့နယ် ဥယျာဥ်ရွာတွင်  ဦးကျော်ကြီး\nဆိုသူသည် တရားမဝင် လောင်ကစားမှုများ\nပြုလုပ်နေပါသည်။\nနှစ်လုံးထီ ချဲထီအပါအဝင် တခြားသော လောင်ကစားမှုများလည်း ပြုလုပ်ပါနေသည်။\nသက်ဆိုင်ရာမှ အရေးယူပေးပါရန်\nပြည်သူတစ်ဦးအနေဖြင့် တိုင်ကြားအပ်ပါသည်။",
      "provide" : "www.facebook.com",
      "title" : "လောင်းကစားမှု"
    }
  },
  "django2" : {
    "Crime" : {
      "link" : "https://web.facebook.com/padcmyanmar/?__tn__=kC-R&eid=ARCNQPJON-ZmpxiC649sntFSyV-1_agyEjdvYipCtZrQnzsfdd1c5Ci0cxIHloDaHYNtmRCbjZneStfX&hc_ref=ARQ0W9uohbQNbFkMNB8ry0YKRyVM-ArEQrqNmlYdXwiSF2HG-EC9pUvhhjecfEQxh3k&fref=nf&__xts__[0]=68.ARAznzG0o2bjOo2kkSngkKgLzVOfyCUKruIJEb9yf4PaXpWrWkdOeNzyp1PUZ23JIWGoJXnucWmENkVp9HZd4zferOhJEKWhRlP0aVgAqcnB2XNR_cieTScP9HBPE_QLSN3-gmqpa2Xs-pX9k32YUxcbHTcl4ghZgxx-d0zMQa7ckHxSW3ELQlwAmoxvaWbUgog54L6MCy81G0ddjyDuiZKfrvi3Q-q9ZR8ZiabsjwF_v2Z2BK2U8rLj9C1WcN8J_ZHEteyASg-y3h1WzZEztw68DezeL7XsRJGh3BpHQUzCt4SYa6frvd5tqbFq0jUxFrkEvhblJyz_js_F4f3xBu-ubgeYlbcInjue5spTC5BrbURhBVkxz3w",
      "name" : "ThuRain"
    }
  }
}
